print("Привет, README!")
Text = (
    "Lorem Ipsum — это «рыба», текст, часто используемый в печати и веб-дизайне. Lorem Ipsum является стандартной "
    "«рыбой» для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую "
    "коллекцию шрифтов разных размеров и форм, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только "
    "успешно пережил пять веков без заметных изменений, но и перекочевал в электронный дизайн. В Новое время его "
    "популяризации способствовала публикация в 60-х годах листов Letraset с образцами Lorem Ipsum, а в более позднее "
    "время — программы для электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum."
)


def add(a, b):
    return a + b


def greet(name):
    print("Привет," + name)


NUM = [1, 2, 3, 4, 5]

greet("мир")

print(add(2, 2))
